tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/apache'
tap 'homebrew/fuse'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'universal-ctags/universal-ctags'
brew 'ansible'
brew 'apr-util'
brew 'awscli'
brew 'brew-gem'
brew 'colordiff'
brew 'coreutils'
brew 'curl', args: ['with-c-ares', 'with-gssapi', 'with-libidn', 'with-nghttp2']
brew 'git'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'grc'
brew 'homebrew/fuse/sshfs'
brew 'htop'
brew 'jmeter'
brew 'jq'
brew 'lesspipe'
brew 'mas'
brew 'media-info'
brew 'midnight-commander'
brew 'mitmproxy'
brew 'mpv'
brew 'mtr'
brew 'neovim/neovim/neovim', args: ['HEAD', 'with-release']
brew 'nmap'
brew 'p7zip'
brew 'packer'
brew 'pbzip2'
brew 'perl'
brew 'pigz'
brew 'pv'
brew 'python'
brew 'python3'
brew 'ranger'
brew 'ruby'
brew 'shellcheck'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'unrar'
brew 'vim', args: ['with-lua', 'with-override-system-vi']
brew 'watch'
brew 'wget'
brew 'zsh'
cask 'alfred'
cask 'bartender'
cask 'bettertouchtool'
cask 'cakebrew'
cask 'chefdk'
cask 'crashplan'
cask 'dash'
cask 'docker'
cask 'enpass'
cask 'flux'
cask 'hipchat'
cask 'iterm2'
cask 'java'
cask 'karabiner'
cask 'kitematic'
cask 'osxfuse'
cask 'pocketcast'
cask 'radiant-player'
cask 'rescuetime'
cask 'seil'
cask 'skype'
cask 'slack'
cask 'sqlitebrowser'
cask 'steam'
cask 'sublime-text'
cask 'telegram-desktop'
cask 'textual'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
mas 'Tweetbot' 557168941
mas 'The Unarchiver' 425424353
mas 'Reeder' 880001334
