tap "aws/tap"
tap "buo/cask-upgrade"
tap "fairwindsops/tap"
tap "getsentry/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "ansible-lint"
brew "apr-util"
brew "automake"
brew "aws-shell"
brew "docutils"
brew "awscli"
brew "bash"
brew "bat"
brew "black"
brew "brew-gem"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "dive"
brew "dpkg"
brew "fd"
brew "flake8"
brew "ruby"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "grc"
brew "grep"
brew "hadolint"
brew "helmfile"
brew "hopenpgp-tools"
brew "htop"
brew "httpie"
brew "iam-policy-json-to-terraform"
brew "infracost"
brew "jid"
brew "jq"
brew "jsonnet"
brew "k9s"
brew "kafka"
brew "kubernetes-cli"
brew "krew"
brew "kustomize"
brew "lesspipe"
brew "markdownlint-cli"
brew "mas"
brew "media-info"
brew "midnight-commander"
brew "minikube"
brew "mitmproxy"
brew "moreutils"
brew "mtr"
brew "nmap"
brew "p7zip"
brew "packer"
brew "pbzip2"
brew "perl"
brew "pgcli"
brew "pigz"
brew "pinentry-mac"
brew "pipx"
brew "poetry"
brew "pre-commit"
brew "proselint"
brew "pv"
brew "pwgen"
brew "ranger"
brew "rar"
brew "redis"
brew "shellcheck"
brew "sqlite"
brew "ssh-copy-id", link: true
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "whois"
brew "yamllint"
brew "yarn"
brew "ykman"
brew "yq"
brew "zsh"
brew "aws/tap/ec2-instance-selector"
brew "fairwindsops/tap/pluto"
brew "fairwindsops/tap/rbac-lookup"
brew "getsentry/tools/sentry-cli"
cask "alfred"
cask "backblaze"
cask "bartender"
cask "bettertouchtool"
cask "dash"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "karabiner-elements"
cask "little-snitch"
cask "meld"
cask "mpv"
cask "pocket-casts"
cask "postman"
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "telegram-desktop"
cask "temurin"
cask "vagrant"
cask "yubico-yubikey-manager"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "Microsoft Remote Desktop", id: 1295203466
mas "Reeder", id: 1529448980
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 1482454543
