tap 'buo/cask-upgrade'
tap 'homebrew/services'
tap 'homebrew/cask-versions'
tap 'universal-ctags/universal-ctags'
cask 'osxfuse'
brew 'ansible'
brew 'ansible-lint'
brew 'apr-util'
brew 'aws-shell'
brew 'awscli'
brew 'bash'
brew 'bat'
brew 'black'
brew 'brew-gem'
brew 'colordiff'
brew 'coreutils'
brew 'curl'
brew 'fd'
brew 'flake8'
brew 'git'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnupg'
brew 'go'
brew 'grc'
brew 'grep'
brew 'htop'
brew 'httpie'
brew 'jid'
brew 'jmeter'
brew 'jq'
brew 'lesspipe'
brew 'mas'
brew 'media-info'
brew 'midnight-commander'
brew 'mitmproxy'
brew 'moreutils'
brew 'mtr'
brew 'nmap'
brew 'p7zip'
brew 'packer'
brew 'pbzip2'
brew 'perl'
brew 'pigz'
brew 'pinentry-mac'
brew 'pipx'
brew 'pre-commit'
brew 'proselint'
brew 'pv'
brew 'python'
brew 'python@2'
brew 'python-yq'
brew 'ranger'
brew 'ruby'
brew 'shellcheck'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'sshfs'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD', 'with-libyaml', 'with-jansson']
brew 'unrar'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'yamllint'
brew 'zsh'
cask 'alfred'
cask 'bartender'
cask 'bettertouchtool'
cask 'bitwarden'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'dash'
cask 'dbeaver-community'
cask 'discord'
cask 'docker'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'google-backup-and-sync'
cask 'marshallofsound-google-play-music-player'
cask 'iterm2'
cask 'java'
cask 'karabiner-elements'
cask 'mpv'
cask 'pocket-casts'
cask 'skype'
cask 'slack'
cask 'steam'
cask 'sublime-text'
cask 'sublime-merge'
cask 'telegram-desktop'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
mas 'AdGuard for Safari', id: 1440147259
mas 'Microsoft Remote Desktop', id: 1295203466
mas 'Reeder', id: 1449412482
mas 'Tweeter', id: 1482454543
mas 'The Unarchiver', id: 425424353
